<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords_inner", "кастомизация микрофона; персонализация микрофона; микрофон на заказ; индивидуальный микрофон; союз микрофон дизайн; гравировка на микрофоне; микрофон с логотипом; цвет корпуса микрофона; заказ микрофона союз; стоимость кастомизации микрофона");
$APPLICATION->SetPageProperty("title", "Персонализация микрофонов СОЮЗ — создай авторский дизайн");
$APPLICATION->SetPageProperty("keywords", "персонализация микрофонов, кастомизация микрофонов, микрофон на заказ, авторский микрофон, уникальный микрофон, микрофон с логотипом, гравировка на микрофоне, цвет корпуса микрофона, выбор цвета микрофона, палитра RAL для микрофона, customizer");
$APPLICATION->SetPageProperty("description", "Программа индивидуальной персонализации микрофонов СОЮЗ. Вы можете выбрать цвет корпуса из палитры RAL K7, нанести гравировку изображения на деревянный футляр или заменить стандартную эмблему на свой логотип. Изготовление микрофона занимает до двух месяцев. Уточните предоплату и начните создание своего неповторимого инструмента");
$APPLICATION->SetTitle("Персонализация микрофонов | Микрофоны СОЮЗ");
?><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>